{
    "Deck" : [
    {
        "id":"0",
        "Name":"¡Cómo bota el pelota!",
        "Image":"imageID",
        "Description":"Decidirás intentar encajar intentando contentar a los profesores con el objetivo de conseguir las mejores notas. Así tus padres estarán contentos, tus profesores también y tu futuro será lo más brillante posible, el resto de inconvenientes ya se podrá resolver más tarde. ",
        "Karma":"-5"
    },
    {
        "id":"1",
        "Name":"Apadrinado",
        "Image":"imageID",
        "Description":"Decidirás intentar encajar moviéndote entre los del último curso, haciendo los trabajos sucios que te pidan: realizar los recados para sus amigos o distraer profesores, etc. Pero a cambio podrás conocer gente de todo el instituto, además de tener la posibilidad de tener amigos en cualquier curso o clase para no quedarte solo. Además la posibilidad de ganar algo de dinero con todo ello no suena tan mal.",
        "Karma":"+5"
    },
    {
        "id":"2",
        "Name":"¡Melchor, eres el número uno!",
        "Image":"imageID",
        "Description":"Decidirás enfrentarte a Tiparraco, que está en la puerta molestando al resto de compañeros. No vas a permitir que nadie te moleste a ti o alguno de los compañeros que consideras amigos.",
        "Karma":"+15"
    },
    {
        "id":"3",
        "Name":"Pestoso, pulgoso no me hables mucho",
        "Image":"imageID",
        "Description":"Decidirás intentar encajar intentando dejar claro tu posición en la jerarquía social. Para ello piensas una broma con los “guays” de la clase proponiendo concretamente poner una bomba fétida dentro de la mochila del chaval más pringado de clase, el cual ya anda causando problemas a todos los compañeros con los profesores desde los primeros días de clase.",
        "Karma":"-10"
    },
    {
        "id":"4",
        "Name":"Juego para ganar y, si te atreves a desafiarme, entonces estarás dispuesto a perder",
        "Image":"imageID",
        "Description":"Decidirás intentar encajar intentando destacar en el ping-pong. Resulta que tienes un talento para el ping pong y vas a explotarlo. Durante los recreos jugarás y enseñaras ping pong a tus compañeros, fuera de clase con la ayuda de tus padres optarás por tratar de ser el mejor en ping pong.",
        "Karma":"+15"
    },
    {
        "id":"5",
        "Name":"Er Mertxor No Eztudia",
        "Image":"imageID",
        "Description":"Decidirás que las clases no son para ti. Dejarás todas tus clases y durante las horas de clase vagarás por las calles buscando qué hacer. No es especialmente divertido pero las clases son peor. ¿No?",
        "Karma":"-15"
    }
]
}